# coding=utf-8
text = 'Вас приветствует простой бот созданный по учебным материалам!\n' \
       'Бот может в режиме онлайн проводить расчет базовой криптовалюты в искомую.\n' \
       'В виду проведения СВО, на данный момент трудно подобрать другую биржу валют!\n' \
       'Чтобы начать работу введите команду в следуюющем формате:\n<имя валюты> ' \
       '<в какую перевести> ' \
       '<количество переводимой валюты>\nУвидить список всех доступных валют: /values' \
       '\nПомощь: /help'
